<blank>	-1
<unk>	-1
的	11629
我	10293
你	7776
是	6561
了	6515
不	6495
一	3624
日	3479
有	3180
在	3161
个	3069
去	3000
就	2878
准	2851
那	2524
好	2295
人	2184
军	2174
黄	2169
天	2146
要	2089
备	2080
者	2073
子	2022
上	2010
院	2000
还	1923
群	1922
来	1921
都	1813
们	1799
啊	1787
说	1759
这	1756
么	1753
没	1742
雪	1685
翁	1664
怀	1605
大	1582
里	1552
看	1513
和	1501
卡	1497
到	1435
他	1418
娃	1406
约	1387
永	1385
吗	1375
儿	1367
下	1336
玩	1323
允	1315
过	1302
会	1300
许	1297
可	1269
以	1258
也	1253
生	1212
兄	1177
给	1177
小	1122
均	1114
吧	1088
家	1085
学	1068
宣	1055
时	1024
能	1018
老	1014
圈	981
词	970
愿	958
得	938
医	930
后	902
出	896
或	894
传	870
盖	869
多	866
起	837
今	836
云	834
弟	819
胸	816
想	811
点	794
现	781
意	777
床	774
为	769
辞	767
勇	767
呢	765
游	764
而	758
富	735
泳	711
发	708
远	703
用	692
君	692
什	690
把	682
佳	682
雄	676
她	670
回	670
跟	661
本	657
二	657
道	649
中	631
很	614
明	613
开	605
工	600
职	591
电	585
做	585
着	585
耍	579
面	578
熊	574
打	569
最	563
知	562
心	556
自	552
前	545
定	545
师	543
牙	540
甲	539
吃	538
裙	536
拥	532
方	520
公	520
事	518
对	518
娟	517
话	516
成	512
缺	512
然	509
样	507
找	506
匀	505
叫	504
问	491
买	488
快	479
滑	479
别	476
作	475
让	475
雅	473
机	460
女	458
比	454
孕	454
怎	453
友	451
哪	448
候	448
安	447
行	446
经	442
带	442
英	439
被	438
两	433
年	431
手	431
穷	428
几	426
真	425
主	425
三	423
国	421
乖	420
只	416
地	414
万	414
又	411
区	411
加	409
姐	406
哈	406
南	406
长	405
之	405
念	404
皇	400
觉	398
尔	396
动	394
金	392
次	389
摸	388
新	388
太	386
间	385
边	383
王	382
西	381
晚	378
海	376
记	375
才	373
周	369
请	369
文	368
市	362
己	362
如	361
等	361
张	360
已	359
同	359
所	358
滚	357
班	357
果	356
情	355
刚	354
啦	352
于	352
进	349
单	346
接	345
朋	345
网	343
少	343
美	341
轩	341
无	340
呀	340
气	338
部	333
头	332
实	331
婆	331
将	331
马	330
嗡	330
月	329
爱	329
陪	329
分	328
嘛	326
谁	322
当	320
淮	319
妹	317
妈	317
高	316
哦	314
抱	314
见	313
放	313
广	310
且	309
平	307
像	306
睡	305
品	304
死	303
色	302
哥	299
花	298
信	298
关	296
总	295
标	292
期	291
听	290
第	290
结	287
理	286
路	286
东	286
久	285
钱	283
再	282
山	281
白	281
李	279
乐	276
惹	276
志	276
车	276
衣	272
些	272
业	272
疑	271
欢	270
水	270
号	269
帮	269
身	267
喜	264
但	262
卷	261
磁	260
江	259
阳	259
活	258
感	255
直	254
外	254
干	252
霞	252
名	251
片	250
损	250
北	247
歪	245
紧	245
全	245
其	245
连	244
慈	242
州	242
章	241
该	239
走	239
十	238
合	237
林	237
司	237
询	235
法	235
应	234
办	234
波	234
住	233
训	231
报	231
百	231
件	230
完	230
系	230
早	229
校	229
正	228
稳	228
先	227
从	227
吻	226
啥	225
入	224
望	223
照	223
民	223
口	221
力	221
男	221
博	221
通	221
摔	221
扯	219
每	219
科	216
刷	216
纺	215
歌	215
体	214
甩	213
场	212
查	210
考	207
午	207
告	207
拿	205
转	205
相	204
捐	203
光	202
风	202
联	202
认	202
预	197
门	197
计	197
凶	196
条	196
位	195
建	195
丽	195
龙	194
空	193
穿	193
孩	193
语	193
假	193
线	192
近	192
狂	190
常	190
饭	189
算	189
度	189
婚	188
杨	187
宝	187
宁	187
士	186
种	186
内	185
性	185
资	184
四	184
思	184
拐	183
表	183
华	180
夹	180
管	179
量	179
耳	177
提	175
冤	175
任	174
始	174
眼	174
交	173
寻	173
酒	173
产	173
送	173
台	172
陈	171
何	169
装	169
京	169
特	169
亲	169
世	168
识	167
黑	167
化	167
节	166
解	165
利	165
试	164
款	164
改	163
红	163
聊	162
赶	161
难	160
炫	160
葛	159
城	159
刘	159
爸	159
收	158
房	158
写	158
保	158
换	157
与	155
书	154
琼	154
神	154
脑	154
向	154
教	153
店	153
怕	152
温	152
员	152
变	150
签	149
卖	149
确	149
众	149
原	149
福	148
受	148
球	147
战	146
枉	146
敏	145
服	145
亮	145
客	145
重	145
团	144
影	144
微	144
瓷	143
敢	143
武	143
拉	143
失	142
苑	142
星	142
双	141
清	141
昨	140
五	139
室	139
鱼	139
物	138
货	138
视	138
茨	137
跑	136
劝	135
级	134
县	133
咨	133
布	133
洗	132
错	132
更	132
代	132
省	132
题	131
您	130
播	129
板	129
千	128
爪	128
六	127
脸	127
倒	127
凤	127
侠	127
涌	127
字	127
半	126
队	126
费	126
商	126
亡	126
容	125
包	125
爽	124
舞	124
求	124
香	124
居	123
梅	122
证	122
飞	121
讲	121
喝	120
护	120
银	120
庸	120
户	120
晓	120
猫	119
渴	119
达	119
石	119
背	119
需	118
调	118
数	118
参	117
声	116
及	116
较	115
挺	115
料	115
因	115
雨	114
八	114
怨	114
站	114
谢	112
强	112
务	112
皮	112
深	112
油	112
领	112
超	111
反	111
程	111
指	110
骅	109
目	109
戏	109
呵	109
街	109
组	108
局	108
流	108
测	107
弄	107
处	106
精	106
复	106
阿	106
音	106
各	106
属	106
德	105
图	105
笑	105
导	105
离	105
峡	104
检	104
肯	103
息	103
消	103
毛	103
搞	103
嗯	103
价	103
越	102
差	102
非	102
旋	102
专	102
春	101
媛	101
冰	101
冠	100
便	100
退	99
咱	99
青	98
蛋	98
村	98
病	98
掉	97
衰	97
按	97
配	97
设	97
咋	97
愉	97
楼	96
亚	96
凰	96
存	96
渊	96
坏	96
魔	96
铁	95
界	95
妇	95
火	95
套	95
立	95
排	95
补	94
初	94
防	94
噢	93
使	93
祝	93
器	93
河	93
基	93
镇	93
肥	93
园	92
馆	92
底	92
句	92
患	92
习	92
破	92
亿	92
格	92
随	91
集	91
斯	90
往	90
短	90
孙	89
夏	89
牛	89
乡	89
制	88
削	88
害	88
付	87
雷	87
选	87
整	87
徐	87
希	86
课	86
功	86
七	86
伟	86
频	86
寡	86
况	86
义	85
招	85
萱	85
段	84
剑	84
值	84
贵	84
密	84
续	83
俩	83
休	83
附	83
汇	83
似	83
港	83
拍	82
技	82
码	82
陶	82
权	82
投	81
夜	81
洋	81
易	80
环	80
胜	80
限	80
质	80
落	79
瓮	79
偶	79
喊	79
吴	79
临	79
坐	78
伤	78
麻	78
奇	78
药	78
估	78
支	78
除	78
术	77
取	77
低	77
社	77
热	77
卫	77
此	77
借	77
运	77
读	76
轻	76
米	76
决	76
玉	76
持	76
朵	75
娘	75
帝	75
演	75
陆	75
必	75
熏	75
批	75
济	75
源	74
牌	74
铠	74
推	74
版	74
忙	74
养	73
礼	73
诉	73
丝	73
由	73
木	73
兴	72
疯	72
轮	72
杀	72
材	72
薛	72
汉	72
狗	71
蓝	71
奶	71
销	71
盟	71
池	71
至	71
优	71
份	71
善	70
逼	70
绝	70
兰	70
券	70
躺	70
负	70
恋	70
满	70
修	70
般	70
景	70
农	70
鸡	70
够	70
肉	70
尼	70
贴	70
涯	69
键	69
齿	69
并	69
育	69
勋	69
待	69
脚	69
古	68
违	68
围	68
盘	68
楚	68
类	68
哇	68
降	68
元	68
形	68
烦	67
未	67
岛	67
展	67
留	66
梦	66
录	66
致	66
慢	66
维	66
言	66
庆	66
咯	66
终	66
统	66
式	66
杰	65
介	65
响	65
承	65
项	65
夫	64
赛	64
它	64
寝	64
血	64
醉	64
抗	64
苏	64
贝	64
减	64
画	63
注	63
贫	63
顺	63
块	63
梁	62
丰	62
范	62
秦	62
置	62
象	62
土	61
政	61
克	61
激	61
良	61
继	60
抹	60
辕	60
曲	60
乙	60
练	60
购	60
巴	60
烟	60
湖	60
责	59
充	59
论	59
突	59
架	59
典	59
简	59
罗	59
步	59
恒	59
呗	59
研	59
瓜	58
党	58
乱	58
纪	58
芒	58
命	58
角	57
忘	57
慧	57
引	57
欧	57
唱	57
草	57
食	57
切	57
爷	57
副	57
豆	57
显	57
律	57
辉	57
票	57
追	56
怪	56
秀	56
睛	56
划	56
足	56
苦	56
毕	56
厂	56
议	56
恶	56
松	56
眷	55
翻	55
申	55
帅	55
懂	55
培	55
彩	55
绿	55
润	55
巡	55
辖	55
康	55
箱	55
首	54
九	54
验	54
峰	54
具	54
滴	54
紫	53
压	53
撒	53
兵	53
委	53
治	53
否	53
摩	52
母	52
协	52
靠	52
末	52
赵	52
隐	52
谈	52
助	52
叵	52
剧	52
鸳	52
冷	52
溜	52
余	52
宫	52
案	52
刀	51
免	51
营	51
沙	51
效	51
左	51
桥	51
剥	51
舍	51
拜	51
据	51
混	50
抽	50
吉	50
示	50
嘉	50
嘴	50
共	50
熟	50
沈	50
膜	50
膝	50
泰	49
渔	49
即	49
裤	49
祥	49
须	49
疼	49
痛	49
称	49
淡	49
造	49
呱	48
竟	48
观	48
鸯	48
覆	48
绍	48
糕	48
朝	48
惠	48
滨	47
菜	47
寺	47
砖	47
猪	47
尽	47
勤	47
斗	47
官	47
宜	47
粉	47
柔	47
田	47
规	46
坡	46
智	46
威	46
涛	46
印	46
郭	46
垮	46
叔	46
争	46
普	46
额	46
灵	46
宿	46
财	45
细	45
蒙	45
益	45
韩	45
奥	45
速	45
貌	45
堂	45
羊	45
历	45
救	45
订	45
磨	44
静	44
顾	44
独	44
溪	44
肤	44
浪	44
曾	44
闹	44
售	44
根	44
荣	44
托	44
纸	43
累	43
断	43
偷	43
若	43
秋	43
俑	43
姑	43
琴	43
庄	42
填	42
碧	42
迪	42
琪	42
另	42
某	42
供	42
萌	42
阴	42
状	42
玻	42
仙	42
旗	42
讨	41
幸	41
却	41
采	41
钟	41
袋	41
孤	41
蠢	41
燕	41
甜	41
鬼	41
鞋	41
逛	41
健	41
循	41
际	41
傻	41
翔	41
极	41
骂	40
仁	40
露	40
击	40
昌	40
访	40
股	40
川	40
煌	40
哭	39
漂	39
泉	39
俺	39
页	39
艳	39
墙	39
严	39
输	39
俊	39
担	39
急	39
骨	39
疗	39
弹	39
圆	39
钢	39
残	39
塞	38
靴	38
森	38
遇	38
盛	38
素	38
旅	38
献	38
媳	38
答	38
守	38
弱	38
挂	38
爬	38
困	38
胖	38
抓	38
乏	38
颜	38
莫	38
升	38
咏	38
铺	37
态	37
赖	37
适	37
挤	37
止	37
暴	37
扣	37
操	37
味	37
泽	37
令	37
库	37
模	37
型	37
绩	37
依	37
树	37
究	36
迎	36
旁	36
厌	36
评	36
暖	36
碰	36
瑞	36
伊	36
聚	36
右	36
璃	36
骑	36
核	36
摆	36
创	36
脱	35
劳	35
丹	35
叶	35
跳	35
锦	35
埔	35
豪	35
芽	35
屁	35
振	35
欣	35
炮	35
座	35
伴	35
忠	34
喷	34
迷	34
纽	34
诗	34
邮	34
察	34
络	34
踝	34
率	34
束	34
圣	34
闻	34
阵	34
宾	34
唐	34
私	34
笔	34
毒	34
晒	34
故	34
派	33
谷	33
吵	33
玲	33
停	33
列	33
吸	33
虽	33
艺	33
载	33
郑	33
戴	33
势	33
爆	33
施	33
冬	32
耀	32
脖	32
抢	32
跃	32
哟	32
芳	32
族	32
忍	32
邓	32
账	32
醒	32
肌	32
封	32
悲	32
喧	32
哎	32
纯	32
雌	32
占	32
膏	32
默	32
航	32
沟	32
瓶	32
骗	31
父	31
屋	31
澡	31
层	31
险	31
汹	31
顶	31
诺	31
纳	31
怜	31
散	31
凯	31
缘	31
登	31
闲	31
席	31
搅	31
腿	31
佛	31
奖	31
扬	31
织	31
烧	30
厚	30
惜	30
钻	30
肚	30
野	30
仔	30
索	30
梯	30
删	30
繁	30
诸	30
麦	30
季	30
递	30
胡	30
洁	30
软	30
染	30
耿	30
罩	30
警	30
涂	30
积	30
傲	30
坚	30
津	29
浩	29
冲	29
折	29
史	29
尚	29
薰	29
洛	29
触	29
餐	29
伙	29
企	29
朱	29
弃	29
浴	29
掌	29
怡	29
释	29
逸	29
陷	29
衡	29
侧	29
移	29
坑	29
赔	29
枪	29
泡	28
凡	28
荷	28
懒	28
酸	28
舒	28
钓	28
弯	28
契	28
册	28
垫	28
炉	28
则	28
拌	28
碎	28
宋	28
举	28
鹿	28
宇	28
婷	28
圳	28
闷	28
杜	28
莱	28
挑	28
唧	28
镜	28
陨	27
衫	27
审	27
拨	27
欠	27
获	27
蛮	27
藏	27
吊	27
绕	27
郎	27
槐	27
齐	27
概	27
哗	27
欺	27
宽	27
霸	27
丁	27
刻	27
庭	27
寄	27
扫	27
哑	26
稿	26
增	26
烨	26
娇	26
桂	26
府	26
瑶	26
哒	26
塔	26
琳	26
晨	26
融	26
败	26
厉	26
芸	26
虑	26
莎	26
冒	26
嘿	26
桃	26
腾	26
鹏	26
偿	26
蔡	26
透	26
杯	25
鼓	25
斌	25
赞	25
肖	25
苍	25
玛	25
贺	25
境	25
赠	25
汽	25
胎	25
荐	25
娜	25
袖	25
归	25
菊	25
曹	24
纹	24
隆	24
姨	24
雍	24
锅	24
炎	24
孔	24
萍	24
岁	24
伦	24
勾	24
瑕	24
屏	24
凉	24
灯	24
舅	24
鑫	24
腔	24
射	24
哼	24
恩	24
吕	23
旬	23
拔	23
搭	23
沉	23
呐	23
仇	23
辛	23
呆	23
租	23
茶	23
编	23
控	23
剂	23
呼	23
刺	23
敬	23
逐	23
姜	23
晶	23
狼	23
零	23
择	23
禁	23
董	23
劲	23
惨	23
固	23
既	23
梨	22
吐	22
暗	22
壁	22
肿	22
迹	22
震	22
宏	22
饥	22
腰	22
辈	22
岩	22
亏	22
巧	22
咬	22
佩	22
莉	22
蓉	22
傅	22
矿	22
互	22
泥	22
邀	22
逗	22
丑	22
煤	22
裹	22
姿	21
漫	21
晴	21
唯	21
秘	21
符	21
嫁	21
莲	21
蜂	21
坎	21
隔	21
霉	21
倦	21
凌	21
尿	21
竭	21
妆	21
蚊	21
含	21
耗	21
淘	21
尾	21
币	21
瞎	21
努	21
鲁	21
螺	21
簧	21
闪	21
柳	21
侵	21
肩	21
址	21
钧	21
遭	21
兽	21
胶	20
针	20
浦	20
挥	20
励	20
烤	20
糖	20
篇	20
窝	20
趟	20
抚	20
莹	20
享	20
攻	20
顿	20
绑	20
妮	20
讯	20
猜	20
蜜	20
轴	20
桌	20
厅	20
暑	20
浮	20
潘	20
鸭	20
妞	20
巾	20
敌	20
猛	20
徽	20
拾	20
奔	19
异	19
泼	19
踢	19
策	19
诊	19
擦	19
棒	19
祸	19
窟	19
翠	19
驾	19
仪	19
氓	19
洲	19
硬	19
辆	19
乌	19
逃	19
锋	19
搜	19
措	19
帽	19
堆	19
珍	19
潮	19
聪	19
虎	19
姓	19
判	19
征	19
构	19
误	19
菲	19
洞	19
尺	19
蕾	19
描	19
迟	18
篮	18
诚	18
薄	18
亭	18
坷	18
漏	18
淑	18
遮	18
废	18
骚	18
搬	18
跤	18
洪	18
爹	18
辣	18
贱	18
穹	18
扰	18
汤	18
甘	18
替	18
插	18
档	18
姚	18
珠	18
杂	18
彭	18
乳	18
仅	18
嫂	18
摇	18
霜	18
召	18
槽	18
搂	18
饿	18
孝	18
晕	18
抄	17
脾	17
裸	17
驻	17
炯	17
妻	17
惯	17
乎	17
恨	17
卢	17
陵	17
忆	17
械	17
娱	17
柜	17
液	17
革	17
淄	17
恐	17
童	17
厕	17
崖	17
黎	17
肾	17
胞	17
奋	17
瘦	17
烂	17
域	17
侯	17
冯	17
吹	17
栏	17
雕	17
壮	17
芦	17
截	17
勒	17
幕	17
牵	17
炭	17
羽	17
眉	17
誓	16
萝	16
扮	16
婉	16
募	16
启	16
纱	16
监	16
湾	16
串	16
舌	16
鸟	16
俗	16
遗	16
舰	16
狠	16
潜	16
汪	16
井	16
端	16
盾	16
怂	16
飘	16
棋	16
浙	16
禧	16
剪	16
赤	16
曰	16
棍	16
握	16
疆	16
谭	15
慕	15
卧	15
窗	15
洒	15
拖	15
痞	15
颗	15
酷	15
嚣	15
履	15
喽	15
铃	15
疵	15
旧	15
焉	15
艾	15
述	15
剩	15
赚	15
饼	15
袭	15
症	15
夸	15
拼	15
遍	15
丢	15
葵	15
宗	15
恿	15
啤	15
执	15
蒋	15
踏	15
烈	15
湘	15
龄	15
寸	15
稍	15
贯	14
菠	14
棉	14
返	14
泪	14
探	14
钾	14
例	14
乃	14
瘾	14
盒	14
铜	14
笋	14
萨	14
耶	14
渤	14
倾	14
踊	14
锁	14
颊	14
鲜	14
悦	14
臭	14
虹	14
刑	14
扔	14
壳	14
阁	14
倩	14
潢	14
储	14
浆	14
序	14
厦	14
捆	14
膊	14
贾	14
蝶	14
赏	14
谱	14
汗	14
橘	14
兼	14
赢	14
雯	14
摄	14
闭	14
筑	14
幼	13
坤	13
奏	13
吓	13
幻	13
甚	13
熬	13
巨	13
寒	13
兜	13
瓦	13
授	13
渲	13
炼	13
宠	13
碗	13
罪	13
岗	13
粮	13
伸	13
趣	13
杆	13
愚	13
袁	13
侣	13
偏	13
胳	13
畜	13
绳	13
祠	13
惊	13
闺	13
捡	13
痕	13
略	13
灾	13
昆	13
淫	13
揉	13
阔	12
渐	12
谓	12
寂	12
楠	12
陕	12
狡	12
猾	12
延	12
坛	12
贤	12
恼	12
兔	12
茄	12
炒	12
崔	12
氧	12
昔	12
糊	12
距	12
犊	12
彦	12
廖	12
寿	12
灰	12
虚	12
拳	12
赴	12
粗	12
雀	12
芬	12
笨	12
迫	12
魅	12
魂	12
戒	12
犯	12
伍	12
酱	12
掩	12
仓	12
鼠	12
辅	12
蝴	12
乔	12
予	12
捷	12
矮	12
珊	12
砂	12
挡	12
旺	12
焦	11
仲	11
帖	11
宴	11
桶	11
饰	11
陌	11
鼻	11
踩	11
曼	11
竹	11
颖	11
凭	11
沃	11
泄	11
褶	11
慰	11
薇	11
庞	11
促	11
础	11
舔	11
巷	11
悬	11
税	11
绵	11
链	11
娶	11
腺	11
伯	11
盗	11
昏	11
穆	11
挖	11
嫩	11
屌	11
怒	11
宅	11
喔	11
厢	11
葫	11
撅	11
狭	11
恭	11
媒	11
淋	11
扶	11
邱	11
邢	11
尘	11
债	11
悔	11
聘	11
柴	11
堪	11
戚	11
谎	10
炅	10
冻	10
尹	10
眠	10
鸣	10
绪	10
匈	10
柏	10
腻	10
疲	10
盐	10
诶	10
督	10
阶	10
妙	10
腐	10
扩	10
岂	10
岳	10
锻	10
晋	10
障	10
虫	10
缩	10
轨	10
泊	10
坝	10
垃	10
圾	10
勘	10
裁	10
饮	10
斜	10
乘	10
沧	10
蹭	10
夕	10
绒	10
嘻	10
横	10
杖	10
荡	10
尊	10
挨	10
玫	10
稀	10
杭	10
邻	10
殊	10
奉	10
详	10
瞬	10
馨	10
葡	10
萄	10
醛	10
苗	10
邵	10
袜	10
纠	10
湿	10
鉴	10
翰	10
妖	10
裂	10
驴	10
瑜	10
番	10
缙	9
揭	9
避	9
悠	9
疫	9
恢	9
茂	9
撞	9
净	9
咧	9
濑	9
括	9
谋	9
悉	9
劈	9
庙	9
荆	9
鳖	9
诱	9
欲	9
旭	9
菇	9
肆	9
捉	9
肠	9
泌	9
潇	9
脆	9
溃	9
唉	9
臂	9
滥	9
呃	9
烫	9
映	9
觅	9
梓	9
涓	9
坊	9
紊	9
唔	9
罚	9
郁	9
矛	9
囊	9
盆	9
邪	9
狸	9
竞	9
枚	9
盼	9
丫	9
猴	9
扭	9
拒	9
幅	9
倍	9
屠	9
御	9
扎	9
船	9
璐	9
阅	9
灿	9
唤	9
鲅	9
羡	9
埋	9
趴	9
蒸	9
撑	9
辩	9
桑	9
膛	9
氏	9
俄	9
渠	9
综	9
央	9
灭	9
耐	8
哲	8
牢	8
粒	8
忽	8
筋	8
奸	8
咖	8
妃	8
彼	8
狐	8
鹤	8
卑	8
卓	8
秒	8
嬷	8
磊	8
霖	8
罐	8
娥	8
澳	8
愁	8
暂	8
孟	8
祈	8
谅	8
蔽	8
垂	8
赌	8
疾	8
殿	8
缝	8
墨	8
逢	8
迁	8
捏	8
仍	8
佬	8
脏	8
臀	8
奈	8
徒	8
牲	8
扇	8
胆	8
豹	8
诞	8
韦	8
卦	8
漆	8
猥	8
琐	8
崽	8
塘	8
莓	8
脉	8
勃	8
禽	8
炸	8
岭	8
棱	8
贼	8
瑟	8
锡	8
窘	8
掏	8
钉	8
潭	8
阀	8
睿	8
鸢	8
祖	8
躲	8
逻	8
肺	8
荫	8
吼	8
咒	8
著	8
癌	8
畅	8
衬	8
缸	8
咸	8
奴	8
岸	8
瘤	8
扑	8
坦	7
帘	7
蹈	7
霍	7
蹲	7
啡	7
披	7
婴	7
呦	7
寞	7
译	7
蛇	7
伞	7
痘	7
夺	7
跛	7
瑾	7
窦	7
尝	7
嘲	7
枭	7
呈	7
栋	7
怖	7
椒	7
雾	7
筒	7
箍	7
侄	7
摊	7
纲	7
汁	7
臃	7
蘑	7
锈	7
胃	7
卵	7
咪	7
骄	7
芯	7
沿	7
鹃	7
贡	7
苹	7
瞧	7
蕊	7
颇	7
谊	7
谨	7
琛	7
催	7
俞	7
牺	7
挣	7
枫	7
幽	7
忧	7
涵	7
斑	7
蛛	7
闫	7
脂	7
靖	7
柯	7
遵	7
韶	7
玄	7
刊	7
抵	7
览	7
函	7
丙	7
姆	7
熙	7
径	7
贸	7
膀	7
瑰	7
鸿	7
茫	7
搏	7
酮	7
僵	7
亢	7
掘	7
暇	7
丘	7
堡	7
嘎	7
粘	7
暮	7
尸	7
尖	7
缴	7
筹	7
匹	7
姻	7
哀	7
硕	7
籍	7
遐	6
冉	6
橡	6
盔	6
芹	6
叽	6
樱	6
吮	6
趋	6
彻	6
叉	6
镀	6
渡	6
途	6
蔺	6
跨	6
惑	6
斤	6
饱	6
皱	6
臣	6
鹰	6
栈	6
赋	6
帐	6
庵	6
滋	6
陋	6
剐	6
兹	6
吖	6
屎	6
妓	6
抛	6
署	6
痴	6
裴	6
植	6
歉	6
肘	6
闽	6
毅	6
兑	6
涨	6
届	6
仿	6
煞	6
闸	6
薪	6
擅	6
宵	6
蝇	6
侨	6
彤	6
晃	6
噶	6
窄	6
榕	6
迈	6
毋	6
硫	6
辊	6
嗲	6
颁	6
贪	6
隙	6
寨	6
盯	6
沁	6
缅	6
遥	6
抠	6
碾	6
浊	6
挫	6
煮	6
浏	6
铭	6
慎	6
析	6
叙	6
搓	6
攀	6
绣	6
丈	6
裕	6
役	6
危	6
嗨	6
翼	6
衔	6
帆	6
汾	6
污	6
澜	6
倪	6
伢	6
吞	6
摘	6
醋	6
襟	6
淇	6
芝	6
撕	6
嫌	6
纷	6
缓	6
翟	6
茜	6
鄂	6
沾	6
皂	6
暄	6
葱	6
谐	6
姊	6
绚	6
辰	6
缉	6
俱	5
兆	5
猎	5
悟	5
刮	5
杏	5
浅	5
荧	5
驰	5
伐	5
彷	5
徨	5
嗓	5
栗	5
冕	5
毙	5
饶	5
纵	5
蹦	5
禾	5
燃	5
亦	5
跌	5
昂	5
妍	5
骆	5
劫	5
荔	5
歇	5
堰	5
鄙	5
咳	5
殴	5
泵	5
鳕	5
鞍	5
茹	5
朗	5
暧	5
趁	5
迅	5
贰	5
敦	5
蛙	5
鹅	5
姬	5
邦	5
刃	5
肃	5
喉	5
氛	5
锰	5
凝	5
奎	5
萧	5
菌	5
沂	5
屯	5
陂	5
媚	5
孽	5
蜘	5
芷	5
彬	5
擒	5
沫	5
肝	5
郝	5
嘚	5
牧	5
浑	5
疤	5
塌	5
添	5
糍	5
魏	5
悄	5
驱	5
崇	5
攒	5
柱	5
丐	5
援	5
锐	5
冈	5
芋	5
柠	5
檬	5
筷	5
鱿	5
押	5
枣	5
撤	5
爵	5
蔚	5
禄	5
伽	5
藤	5
缠	5
虐	5
碑	5
愧	5
瞄	5
烘	5
浓	5
廷	5
昊	5
喂	5
腹	5
箭	5
棕	5
抑	5
崩	5
荒	5
粥	5
阜	5
挽	5
襄	5
樊	5
姥	5
荚	5
棠	5
魄	5
猖	4
聋	4
厘	4
跪	4
慌	4
莞	4
衩	4
吾	4
狒	4
掰	4
衷	4
璇	4
啃	4
啷	4
敷	4
吨	4
罢	4
韵	4
曦	4
蟹	4
磕	4
甫	4
祷	4
驼	4
炜	4
皆	4
勿	4
伺	4
婵	4
凳	4
凋	4
蝉	4
拟	4
埃	4
昧	4
驹	4
肇	4
敞	4
呲	4
稚	4
榜	4
砍	4
盈	4
芭	4
巢	4
浔	4
厨	4
嘞	4
琦	4
琨	4
咔	4
俏	4
朽	4
拷	4
叛	4
堵	4
磺	4
渣	4
廊	4
誉	4
弥	4
拓	4
虾	4
狮	4
缆	4
贬	4
轰	4
韬	4
拆	4
冥	4
葩	4
豚	4
豫	4
肪	4
喇	4
叭	4
贷	4
咩	4
逝	4
浇	4
钦	4
戈	4
斧	4
馍	4
梭	4
儒	4
坠	4
哺	4
唇	4
杉	4
屈	4
巫	4
隋	4
乞	4
蛹	4
郊	4
潼	4
椎	4
哄	4
渺	4
诅	4
颅	4
窑	4
憾	4
枕	4
嚷	4
玮	4
喻	4
伪	4
涉	4
逆	4
祭	4
绢	4
揍	4
壶	4
汶	4
割	4
撮	4
兮	4
逊	4
洱	4
橙	4
壤	4
邹	4
瞌	4
锤	4
仨	4
疏	4
q	4
骷	4
髅	4
戳	4
弗	4
仗	4
晖	4
毁	4
撸	4
塑	4
骏	4
喵	4
岔	4
卸	4
豌	4
睫	4
澄	4
诏	4
笠	3
鲍	3
碍	3
剖	3
侬	3
晦	3
羞	3
碳	3
歹	3
耻	3
凑	3
煽	3
糯	3
脯	3
妾	3
禅	3
肛	3
叠	3
茅	3
煊	3
浣	3
疡	3
浒	3
汕	3
烁	3
慵	3
丧	3
劵	3
巩	3
涡	3
秃	3
艇	3
龈	3
仰	3
葬	3
碌	3
覃	3
竿	3
鼎	3
捕	3
膳	3
岐	3
壹	3
玖	3
泣	3
绮	3
绯	3
酵	3
佣	3
昭	3
丸	3
桐	3
馈	3
凄	3
刹	3
咙	3
揪	3
辽	3
撇	3
姗	3
焕	3
挚	3
颂	3
糙	3
殷	3
筠	3
墩	3
泛	3
隧	3
晗	3
尤	3
滩	3
淀	3
砸	3
褐	3
坪	3
恰	3
桓	3
犹	3
哩	3
垦	3
霄	3
濮	3
槌	3
逮	3
甥	3
枢	3
蔗	3
龟	3
扛	3
腮	3
晰	3
鳞	3
抬	3
撰	3
鲨	3
浸	3
馒	3
凸	3
憋	3
拽	3
疮	3
啪	3
刁	3
胚	3
乾	3
妥	3
麟	3
聆	3
蛀	3
糟	3
毯	3
驶	3
蚕	3
蕉	3
囚	3
沛	3
勉	3
雇	3
秩	3
绘	3
捣	3
闵	3
捶	3
薯	3
茵	3
蜀	3
烽	3
拘	3
帕	3
叮	3
籁	3
躁	3
饺	3
踪	3
邕	3
僻	3
弘	3
泾	3
拢	3
悍	3
焰	3
皓	3
伶	3
葆	3
峙	3
懿	3
雁	3
钙	3
叼	3
翡	3
朕	3
醇	3
溶	3
诛	3
旦	3
甬	3
昕	3
溢	3
犀	3
脊	3
琅	3
琊	3
笛	3
匿	3
笼	3
邯	3
捧	3
瞅	3
峨	3
枝	3
鳝	3
捻	3
啰	3
邛	3
蚌	3
埠	3
巍	3
痒	3
帼	3
栓	3
翅	3
蓄	3
沌	3
袄	2
蓑	2
妨	2
俭	2
嘟	2
衙	2
隶	2
畔	2
靳	2
绷	2
啸	2
捋	2
槛	2
鸦	2
喃	2
螃	2
窜	2
酥	2
娄	2
锵	2
叹	2
抖	2
芪	2
镯	2
弓	2
犁	2
稻	2
壬	2
舟	2
霆	2
磷	2
唬	2
咽	2
霓	2
惩	2
拈	2
佼	2
熹	2
癫	2
痫	2
尉	2
穴	2
戛	2
彪	2
粤	2
畏	2
诡	2
羔	2
闯	2
躯	2
啵	2
锌	2
掀	2
沪	2
耸	2
辐	2
忌	2
挞	2
硝	2
踌	2
躇	2
傍	2
酋	2
拇	2
甄	2
撩	2
豁	2
宥	2
聂	2
<space>	2
黛	2
妄	2
饷	2
诫	2
哔	2
毫	2
拦	2
仆	2
琉	2
屑	2
弦	2
贞	2
践	2
窒	2
漱	2
芥	2
忒	2
瘸	2
惧	2
荀	2
隍	2
炬	2
柬	2
奢	2
俯	2
遛	2
蜕	2
笈	2
浃	2
砌	2
绅	2
侍	2
伏	2
殃	2
荨	2
镂	2
翌	2
惋	2
惟	2
喘	2
寇	2
尧	2
昀	2
铝	2
煎	2
彰	2
遂	2
嘶	2
玷	2
赳	2
醺	2
舜	2
韧	2
柿	2
匆	2
耕	2
阻	2
绎	2
钰	2
噻	2
衍	2
熄	2
苟	2
愤	2
芙	2
雏	2
淼	2
逾	2
枯	2
峪	2
诩	2
琥	2
榴	2
蒲	2
菁	2
铲	2
奚	2
脐	2
蠛	2
禹	2
陛	2
弩	2
泸	2
涿	2
婿	2
婢	2
矫	2
姝	2
孰	2
嫉	2
妒	2
鸽	2
簿	2
蓬	2
痔	2
拧	2
扈	2
榈	2
煲	2
夭	2
榆	2
裳	2
碟	2
柚	2
汰	2
陀	2
椅	2
孜	2
寓	2
黝	2
墅	2
腊	2
嬉	2
诲	2
钊	2
忐	2
忑	2
渗	2
缀	2
辑	2
蝙	2
蝠	2
娅	2
戎	2
赐	2
煜	2
亨	2
朴	2
谦	2
钥	2
匙	2
茉	2
诵	2
灌	2
牟	2
炳	2
梳	2
苔	2
鞭	2
遁	2
滁	2
蒜	2
涩	2
碘	2
淹	2
斩	2
郸	2
讽	2
拄	2
椿	2
蚂	2
铰	2
纬	2
茁	2
颐	2
绽	2
祯	2
娴	2
幂	2
眩	2
骤	2
婧	2
粑	2
懈	2
暨	2
喀	2
滔	2
歼	2
堤	2
狱	2
黏	2
胛	2
茸	2
苞	2
蜗	2
潸	2
鹄	2
芊	2
粽	2
墉	2
艘	2
髓	2
潦	2
苇	2
稽	2
贩	2
沭	2
蛤	2
粹	2
飚	2
丛	2
耷	2
漳	2
弧	2
靓	2
钳	2
蚀	2
惺	2
珂	2
踹	2
皑	2
睐	2
沽	2
湄	2
碉	2
啧	2
<eos>	-1
